[
	{
		"playbook" : "scoundrel",
		"id" : "3e7519b4-26f7-4f40-81df-19275fe2ca63",
		"summary" : "Scoundrels love getting into and out of trouble. Play a Scoundrel if you want to press your luck.",
		"tagline" : "A scrappy and lucky survivor",
		"overview" : "Neither the most reputable nor the one to choose the safe route, you’re a smooth-talking criminal and luck is just one of your many skills. You might be a charming rogue out for themselves. You might be the convict on the run who always has a trick up their sleeve. But while it’s true that anyone in Procyon can get into trouble, you always get into the very best kind.",
		"xpgain" : "When you play a Scoundrel, you earn xp when you address challenges with charm or audacity.",
		"playbook_clarification" : "Ramp up the daring and be quick on the draw with a catchy one-liner. You shine brightest when the situation is just about to get ugly.",
		"character_questions" : "Who was the last person you cheated out of their due? Are you loyal to this crew, or are they just a means to an end? How many times have you been left for dead?",
		"starting_actions" : "Sway 2, Skulk 1",
		"build_suggestions" : "Captain. Helm +2, Scramble +2. Never Tell Me the Odds.\nRelic hunter. Doctor +1, Study +1, Attune +2. Daredevil.\nEx-detective. Doctor +1, Study +1, Consort +2. Ask Questions Later.\nVeteran of Core Wars. Helm +1, Scramble +1 Scrap +2. Tenacious.",
		"starting_ability" : "serendipitous",
		"starting_ability_summary" : "Your crew starts with +1 gambit when the pool resets.",
		"items_description" : "This increases the crew’s starting gambits on a job. You’re just plain luckier than other people.",
		"starting_ability_clarification" : "Always gotta look good, and be ready for action. Scoundrels come with things to get them in trouble, and get them out—while looking good doing it.",
		"playing_advice" : "Scoundrels are one of the most versatile playbooks in Scum and Villainy—your innate luck and daring can give you a chance to shine in many situations. Learn when to push your luck and when to let things ride. Be a risk-taker, but consider the kinds of risks you’ll take and why. Are you always willing to put it on the line for a larger payout? Do you carry a grudge over slights long past?\n\nStrong characterization goes a long way for the Scoundrel. Describe your character’s attitude, their look, and how they walk into a room. Make them big and bold and let everyone have to deal with them. Do you have something to prove? Is your sense of importance earned or bravado? Are you smooth and friendly or brash and rough?\n\nDesperate actions earn xp and play into many of your abilities. Don’t shy away from them! Rely on armors (special and gear), resistance rolls, and your crew to mitigate the worst of it. A broad ability base helps with resistances and getting away with bad decisions.\n\nFor actions, focus on active skills—rig, scrap, even Command. Skulk will let you play a familiar pickpocket and card shark. The Ship captain stereotype leans on helm. A good scoundrel is always in the thick of it acting with a hare-brained plan, rather than reacting.\n\nVeteran abilities flesh out a concept. The Mystic’s Psy-Blades and most Muscle’s abilities make for tough rogues. Smooth-talking Scoundrels might look at the Speaker’s Disarming ability. Rogues with hearts of gold should look at the Stitch’s Moral Compass or the Mechanic’s Heart. And captains and crew leaders should look at the Pilot’s Commander and the Muscle’s Backup ability.",
		"xeno_advice" : "Scoundrels are often audience-inserts, representing an “ordinary person.” A xeno Scoundrel is an exercise in humanizing the Other and making the unusual characters of Procyon approachable. Think about your culture and people when making your xeno. Do your stodgy people accept your disregard for the rules? Are they welcomed in Hegemonic society or are they on the fringe of acceptability themselves? Are they from Procyon or elsewhere in the galaxy?\n\nAs for your abilities, almost every species has Scoundrels. Think about what sorts of things might be fun or dramatic that you want your character to do. Think about ways you can get in trouble, and ask your GM to work with you to create a xeno that has abilities that put you in those sorts of situations. Make your xeno abilities flashy and memorable."
	},
	{
		"playbook" : "stitch",
		"id" : "4189a100-951c-4fcf-b441-39cfbed39ae6",
		"summary" : "Play a Stitch to deal with Science, patch people up, and be the crew’s moral compass.",
		"tagline" : "A spacefaring healer or scientist",
		"overview" : "Respected across the sector, the ability to heal is one of the most valuable out on the edge of Hegemonic space. Properly trained physicians are, if not welcomed, at least treated well. For crews that tend to take a few injuries, a Stitch capable of knitting bones and patching blaster burns is always a welcome addition.",
		"xpgain" : "When you play a Stitch, you earn xp when you address challenges with insight or compassion. ",
		"playbook_clarification" : "Make sure you see the whole picture and help keep your crew safe and sound. When things get out of hand, they’ll need you. When they lose their way, guide them. Remember that not all wounds are physical.",
		"character_questions" : "What research interests you? What do you charge for your services? How did you learn your trade?",
		"starting_actions" : "Doctor 2, Study 1",
		"build_suggestions" : "Wandering healer. Consort +2, Sway +2. Welcome Anywhere.\nMad scientist. Scramble +1, Attune +2, Sway +1. Dr. Strange.\nAction medic. Scramble +1, Scrap +2, Sway +1. Combat Medic.\nResearcher. Study +1, Skulk +1, Sway +2. Book Learning.",
		"starting_ability" : "I’m a Doctor, not a…",
		"starting_ability_summary" : "You can push yourself to roll your Doctor rating while performing a different action. Say which patient, research, or posting taught you this trick.",
		"items_description" : "Each time you use this ability we learn a little bit more about your past. Consider introducing your contacts in these discoveries, if appropriate.",
		"starting_ability_clarification" : "A Stitch’s items are less about the garb and more about the things you bring with you to any given situation.",
		"playing_advice" : "When making a Stitch, think about what drives you to tend to this particular crew. Do you care deeply for this crew of scoundrels, or is this a way to keep one step ahead of the law? Equally important is what kind of person you are—are your patients always safe in your care? Would you refuse to help someone you think is a bad person?\n\nStitches can have varied backgrounds. Some are former university-trained field medics who may have fallen on hard times. Others are folks that learned through necessity. Some might be scientists whose line of research is not condoned by The Hegemony.\n\nYour starting ability deserves some attention. With it, you can do two things at the same time. You can substitute your Doctor rating for any other ability for a push, but more importantly, you get to have a cool moment where you talk about a former patient, posting, or research project that lends you the knowledge you need.\n\nFor actions, consider sway and Consort, if you’re a friendly sort or still have connections in high society. If you used to be a combat medic, prowess actions are good.\n\nFor Veteran abilities, look at the Speaker’s Heart-to-Heart if you’re a caretaker, while the Muscle’s Bodyguard ability allows you to keep The People in your care alive even in the worst of conditions.\n\nAlthough Stitches are usually on board to tend to wounds, some are pure scientists. Consider starting with Dr. Strange or Book Learning in that case. Many Mechanic abilities might also fit. Also rig and hack might be useful to these types, as well as the crafting rules for your gadgets and newfangled inventions.",
		"xeno_advice" : "There are numerous species with a knack for medical Science and enhanced senses that render a medical scanner unnecessary. Think about how you might approach healing differently than a human Doctor. Perhaps you’re unused to species with a single heart. Or find it annoying that others can’t just regenerate limbs like your people can. Embrace and celebrate the differences.\n\nRegardless of the species, most physicians are at least superficially well treated in Procyon; you’re less likely to have problems than other xenos. That said, if you really want to build bridges between species, consider picking up the Welcome Anywhere ability. It will allow you to have a real conversation about society and change in Procyon."
	},
	{
		"playbook" : "mechanic",
		"id" : "4d7f5b63-fb0a-4d09-a18f-e99a97781aef",
		"summary" : "Play a Mechanic if you want to make new devices, keep your ship in good shape, or hack systems.",
		"tagline" : "A gearhead and hacker",
		"overview" : "Whether it’s fixing up the ship’s engines or constructing a specialized safecracker to break into a Hegemonic vault, a mechanic is an invaluable asset on most jobs. You might be the mousy one who has all the fancy toys, or more hands-on, lugging your gear to The Job. Or you might prefer to literally make friends and specialize in Urbotic creation. When something breaks, you’re the one to call.",
		"xpgain" : "When you play a Mechanic, you earn xp when you address challenges with technical skill or ingenuity. ",
		"playbook_clarification" : "Always look at the devices around you and be prepared to make them do what you want them to.",
		"character_questions" : "Did you make your own drone? How’d you learn your technical skills? Where’d you find your pet and what is it? Are you unassuming, fading into a crowd, or hard to miss, covered in tattoos?",
		"starting_actions" : "Rig 2, Study 1",
		"build_suggestions" : "Ship mechanic. Hack +2, Scramble +1, Sway +1. Fixed.\nComputer whiz. Hack +2, Skulk +1, Sway +1. Hacker.\nBot builder. Hack +1, Scramble +1, Attune +2. Construct Whisperer.\nShip owner. Helm +2, Scrap +1, Command +1. Junkyard Hunter.",
		"starting_ability" : "tinker",
		"starting_ability_summary" : "When you work on a clock with rig or hack, or when you study a schematic, fill +1 segment.",
		"items_description" : "You get this bonus segment regardless of whether this is a Downtime action or not. This means that bypassing security on a job or doing an emergency patch while escaping a chasing ship is easier for you than others.",
		"starting_ability_clarification" : "Mechanics have tools, ship parts, and their latest inventions around or on them. Although they can dress like anyone else, many mechanics prefer looks that are tough to tear, have plenty of places to stash a tool or two, and are easy to crawl through a ship duct in.",
		"playing_advice" : "Playing a Mechanic is foremost about your relationship with The Ship. No one else will have the same ability to keep it flying, and when something breaks, all eyes will be on you. Look for opportunities to bring up what you’ve personally modified on The Ship. Where do you get parts when The Ship needs something repaired?\n\nHow did you become a mechanic? Were you mentored by one of your friends? Were you once a Guild trainee? Why did you leave and join the crew? Do you approach fixing The Ship as a stop-gap solution, where you’re simply trying to find a patch until the next thing breaks, or is it a matter of pride that something never fails twice?\n\nFamiliarize yourself with the crafting system. The ability for you to make new devices is very powerful, and the starting Tinker ability gives you an advantage that no one else will be able to match. Ask the rest of the crew what devices you might be able to create and get them to chip in for their development, either in extra downtimes to speed up Design or with extra cred to pay for Assembly.\n\nAction-wise, you may want to pick up skulk if you tend to lurk in the background, or Attune if you expect to be working on Ur machines or Urbots. If you also serve as the crew’s foremost computer and system expert, you’ll want to stack some hack.\n\nVeteran ability-wise, the Speaker’s Old Friends ability can play up your connections among crafters and hackers. If you want to go full mad scientist, look at the Stitch’s Dr. Strange ability.",
		"xeno_advice" : "Every species has Mechanics, so when playing a xeno, consider how that xenotype relates to machines. Some xenos have an unusual relationship with technology (particularly Ur-based technology), such as the Sah’iir, while others use unusual materials, like the Mem.\n\nDoes your species have an unusual adaptation for working on machines? Are they small and fit into ventilation ducts easily? Also consider how your xeno adaptations might reflect sides of you that aren’t directly relating to machines.\n\nHow does your xeno heritage fit into the story? Have the Guilds excluded your character from certain opportunities because you aren’t human? Or have your people been embraced, perhaps because of an adaptation that The Hegemony could utilize?"
	},
	{
		"playbook" : "muscle",
		"id" : "765d36e1-14b8-49d2-ac23-6fe55c78f1d8",
		"summary" : "Muscles are good at winning fights. Play a Muscle if you want to be unstoppable in combat.",
		"tagline" : "A dangerous and intimidating fighter",
		"overview" : "Most crews have one. The Procyon Sector isn’t a safe place, and when negotiations and slick words fail, it’s time for blasters, ship cannons, and close, swift violence. You are the crew’s ability to apply force. Your presence dissuades drawn weapons and your strength ends violent conversations. You can be a protector, enforcer, boarder, or quiet threat on the back burner. But you cannot be ignored.",
		"xpgain" : "When you play a Muscle, you earn xp when you address challenges with force or threats.",
		"playbook_clarification" : "Make sure everyone knows that violence and intimidation are always options, and you stand ready to deliver. When things fall apart, show them how it’s done.",
		"character_questions" : "Do you have a personal code that you follow? Times you won’t apply violence no matter the cost? What caused you to throw your lot in with the crew and not seek employment as a soldier?",
		"starting_actions" : "Scrap 2, Command 1",
		"build_suggestions" : "Gladiator. Scramble +1, Skulk +1, Command +1. Wrecking Crew.\nProtector. Doctor +1, Study +2, Scramble +1. Bodyguard.\nMystic hunter. Attune +2, Helm +1, Scramble +1. Battleborn.\nAction hero. Rig +1, Helm +1, Scramble +2. Flesh Wound.",
		"starting_ability" : "unstoppable",
		"starting_ability_summary" : "You can push yourself to do one of the following: perform a feat of physical force that verges on the superhuman—engage a small gang on equal footing in close combat.",
		"items_description" : "When you push yourself to activate this ability, you still get one of the normal benefits of pushing yourself (+1d, +1 effect, etc.) in addition to the special ability.\\n\\nA superhuman feat is one a regular person could not do unassisted, such as tearing apart metal handcuffs. If you engage a small gang on equal footing, you have equal scale.",
		"starting_ability_clarification" : "Muscles are particular about their weapons. If you have more than one Muscle in the crew, feel free to fill in your own weapon names. Here are a few suggestions:\\n\\nBlink, Checkmate, Echo, Ender, Equalizer, Ghost, Itchy, Malice, Mercy, Pride, Thorn, Thunder, Tickle, Twitch, Whisper, Wynona.",
		"playing_advice" : "Your Command of violence is both a blessing and a curse. Your relationship with conflict puts you in harm’s way more often than your crewmates; it’s not uncommon for a Muscle to be nursing an injury even at the start of a job. This is, of course, offset by your general physical dominance.\n\nThink about your style of fighting­. Are you a brute with rippling muscles and a fearsome reputation? Or perhaps part of a monastic order that trains with the Way? Do you train for zero-G combat? Are you just an unyielding wall, protecting your crew from all comers? These tell a story about who you are and how you came to be known for your ability to fight, and can be reflected in Muscle ability choices.\n\nWhatever the reason, you’re part of the crew, there’s no doubt that you’re going to be their go-to for when a fight breaks out. Play that up. Consider if you’re also the person training the crew for the day when you might not be there to bail them out. Equally important is how you feel about the violence you wreak. You might be excited for each opportunity to cut loose or you might dread each fight for what you might have to do.\n\nFor actions, you may want to pick up helm, if you want to shoot ship weapons, or study, if you’re looking to read your opponents before engaging. You can sense killing intent with Attune, or deal with Precursor or Way elements threatening your crew.\\n\\nFor Veteran abilities, take the Mystic’s Psy-Blade or Kinetics if you’re looking to be a mystical fighter. For a leadership role, look at the Pilot’s Commander. And if you are looking to stand strong against all threats, keep an eye on the Scoundrel’s Tenacious ability.",
		"xeno_advice" : "From Worf to D’Argo to Chewbacca, aliens mighty in a fight have been a staple of the space opera genre. The Muscle’s starting ability is significant, but many xenos have strength far beyond that of a normal human. Some may have more limbs, or adaptations for harsh environments. Consider how your xeno heritage might make you a more useful Muscle, and talk with your table about how you want to use your Xeno ability.\n\nEqually interesting are the limitations that your xeno lineage has. These limitations can be ways for you to help your crew generate gambits, or even just add flavor to the story. Does your species hate hot environments, including the forest world of Aketi? What does The Hegemony think of your people?"
	},
	{
		"playbook" : "speaker",
		"id" : "8db6b05e-da26-4165-bad7-35114929bc6c",
		"summary" : "Play a Speaker if you want to be the respectable one and use connections to get your way.",
		"tagline" : "A respectable person on the take",
		"overview" : "Leave the blatant crimes to the rest of the crew. Your forte is the sophistication of polite society and the connections you leverage to get ahead of your next job before you even start. You open doors that might stay closed to the crew, and know just how to talk to powerful people. When things go south, you have a plan or a friend who might help. And afterwards, you know who can smooth things out and keep things under wraps.",
		"xpgain" : "When you play a Speaker, you earn xp when you address challenges with deception or influence. ",
		"playbook_clarification" : "You’re at your best talking and setting up your teammates. Use the Teamwork maneuvers and Flashbacks to highlight your connections, foresight, and planning.",
		"character_questions" : "Why did you turn to a life of crime? What walk of life did you come from? How much do you still keep in touch with it?",
		"starting_actions" : "Consort 2, Command 1",
		"build_suggestions" : "Smooth talker. Study +1, Command +1, Sway +2. Subterfuge.\nShip owner. Helm +2, Skulk +1, Sway +1. Favors Owed.\nSpy. Hack +1, Skulk +2, Sway +1. Infiltrator.\nCounselor. Doctor +2, Study +1, Scramble +1. Heart to Heart.",
		"starting_ability" : "air of respectability",
		"starting_ability_summary" : "You get an extra Downtime activity to Acquire Assets or Lay Low.",
		"items_description" : "Your connections give you a continuous stream of material and people that you can use to smooth things over after your escapades.",
		"starting_ability_clarification" : "Speakers always have a bit of the good stuff stashed away in their room. Sometimes they’re gifts from someone—or for someone. Others may be remnants of their past life. Speakers have a wide array of items they can bring to bear for The Job. And if they’re a little classy, all the better.",
		"playing_advice" : "A good Speaker relies on timing, context, and connections. It’s not just what you can do, but who you know. You’re best in social situations because you have wider access to society and influencers. It can also be fun to keep your past a mystery from the other PCs and reveal it through The People you meet and how you interact with them.\n\nA Speaker’s friends are defined more by who they are than what they do—Guild members, diplomats, etc. This leaves the question of how you know them and the relationship you have with them very open. Collectively, they can get you almost anything you need. Hold off before you define your fifth friend until an opportune moment in the story. Even better if that friend is an established NPC, like the Pirate Queen or Governor Malklaith himself!\n\nThe Speaker has the widest variety of items in terms of gear. Their luxury items are often more form than function, but out in Procyon they can mean a lot to those you share them with. Defining these items on a job is not a flashback, provided they fit into the category of luxury item, so look for opportunities to work them into the story.\n\nFor actions, take study if you want to read The People you’re meeting, or skulk and hack if you like leveraging connections to get on the inside and influence The Job from the shadows.\n\nFor Veteran abilities, consider the Stitch’s Book Learning to reflect a high society upbringing. The Mechanic’s Hacker ability will help those infiltrators that like going into well-guarded places. And the Mystic’s Psy-Dancing can help those Speakers looking for a little extra push when words alone don’t work.",
		"xeno_advice" : "Aside from diplomants, xeno Speakers are somewhat unusual in The Hegemony. Amongst the Syndicates, xenos are far more accepted, and in some, even preferred.\n\nSpace adventure has plenty of examples of natural empaths, species with advanced cognitive functions, or even protocol robots that serve as Speakers for their crew. When considering your xeno heritage, think about how your species communicates and work with your GM to figure out how those styles of Communication might manifest in play. Talk to your table about what they expect the limits of these abilities might be—one table may be completely comfortable with telepathy, while that may be too magical for another."
	},
	{
		"playbook" : "pilot",
		"id" : "90751430-77e8-4696-bbce-c3a64f31d79a",
		"summary" : "Play a Pilot if you want to be a daredevil at the wheel and widely traveled.",
		"tagline" : "A ship-handling wizard and danger addict",
		"overview" : "You are the crew’s speed demon and “get out of trouble” card. When the chips are down and the Legion is on your tail, there’s nobody else they’d rather turn to. There’s no vehicle you can’t overdrive, no canyon on an alien planet you can’t navigate through. You might be a hot-rodding show-off or calm and cool behind the helm. You might take desperate risks or thrive when the chips are down. But you’re always ahead of the pack.",
		"xpgain" : "When you play a Pilot, you earn xp when you address challenges with speed or flair.",
		"playbook_clarification" : "If it drives, punch the gas. If it flies, see if you can do a barrel roll. It’s your show.",
		"character_questions" : "How’d you get so good with ships? What’s the most risky stunt you’ve pulled off—and who knows about it? How did you get an Urbot? Are you fearless, or just very, very good?",
		"starting_actions" : "Helm 2, Rig 1",
		"build_suggestions" : "Glory hound. Scramble +2, Scrap +1, Sway +1. Exceed Specs.\nThrillseeker. Scramble +2, Command +1, Sway +1. Punch it!\nCaptain. Scrap +1, Command +2, Consort +1. Commander.\nGunslinger. Study +1, Scrap +2, Command +1. Keen Eye.",
		"starting_ability" : "ace pilot",
		"starting_ability_summary" : "You have Potency on all speed-related rolls. When you roll to resist the Consequences of piloting, gain +1d.",
		"items_description" : "Your Potency might be balanced out by their better quality (if their ship engines are better than yours, for instance). Remember that the Consequences of piloting are not always ship Damage but can often be resisted just the same.",
		"starting_ability_clarification" : "Things every pilot needs when flying, having adventures when not flying, and when celebrating success for all of the above.",
		"playing_advice" : "Those who spend their lives driving ships across the vast expanses of space, running from pirates and Hegemony forces alike, have a need for speed. You have a unique ability to push into and past danger, relying on your skill and your ship to come through in the end. Whereas the Mechanic may be what keeps The Ship in shape, you’re what gives the ship purpose. More than a few Hegemony holo-vids have been about a hotshot pilot and their ship.\n\nAs the Pilot, you’ll be of central focus when The Ship needs to be maneuvered on The Job. But helm is not confined to ships alone. A dirt bike, hovercar, even an alien beast being ridden can be helmed just as well. Whatever your getaway vehicle, helm has you covered.\n\nWhere did you pick up your piloting skills? Did you fight for the Legion but ran into trouble with the law? Have you grown up amongst racers and always loved the spotlight? Perhaps you quit a respectable job hauling ice for a bit more excitement. Remember to bring those influences into your descriptions of piloting. Talk about the crisp military maneuvers you use to shake a pirate or The Way you vent storage in order to correct a hard burn.\n\nWhile helm handles most piloting actions, consider how you might move fast in other ways. Perhaps Scramble when you’re on foot, and sway for fast-talking.\n\nFor Veteran abilities, consider picking up the Mechanic’s Fixed ability to keep your ship safe in fights. For total speed-demons, look at the Scoundrel’s Daredevil ability.",
		"xeno_advice" : "Xeno Pilots are usually associated with xeno ships. If you pursue the option, ask your GM about modifications that you might be able to make to your ship, or unusual upgrades your people might have access to. When developing your people, think of ways their piloting might be affected by having uncommon senses (perhaps they can see gravity or other spectrums), or unique ways of interfacing (such as direct neural connections).\n\nAlso think about how those adaptations may make it difficult for you in other contexts. If you have electrical impulses that manifest when you manipulate a device, perhaps you’re not one to have around sensitive computer arrays. At the GM’s discretion, such limitations may grant you the gambits you’ll need for your inevitable daring escapes (see Xenos in Play).\n\n"
	},
	{
		"playbook" : "mystic",
		"id" : "e201591f-d9b4-4c78-b6d8-6c6f19bb009f",
		"summary" : "Mystics are good at dealing with The Way. Play one if you want to use Artifacts and weird powers.",
		"tagline" : "A galactic wanderer in touch with The Way",
		"overview" : "While your powers make you a force to be reckoned with in Procyon, far more important is your ability to understand and deal with The Way and all things tied to it. From handling Ur Artifacts to calming strange creatures in the dead of space, a Mystic makes life on the rim substantially safer.",
		"xpgain" : "When you play a Mystic, you earn xp when you address challenges with wisdom or The Way.",
		"playbook_clarification" : "This will naturally push you towards the unknown and inexplicable. When things get weird, that’s your moment to find answers.",
		"character_questions" : "How did you come by your understanding of the Way? Does your path have any special creed or curious practices? How long have you been traveling?",
		"starting_actions" : "Attune 2, Scramble 1",
		"build_suggestions" : "Wandering warrior. Study +1, Scrap +2, Command +1. Psy-Blade.\nMystic healer. Doctor +2, Study +1, Consort +1. Visions.\nWay ghost. Scramble +1, Skulk +2, Sway +1. Kinetics.\nMentalist. Skulk +1, Consort +1, Sway +2. Psy-Dancing.",
		"starting_ability" : "The Way",
		"starting_ability_summary" : "You can spend a gambit instead of paying any Stress cost.",
		"items_description" : "Any time you need to spend Stress, you may spend a gambit instead. This includes resistances and push costs. For abilities that have a variable cost, such as Sundering, those additional costs are all part of the same activation, so the push and all additional features together only costs one gambit.",
		"starting_ability_clarification" : "Mystics often have complex rituals and customs concerning the Way, and hence tend to carry more gear tied more to their practices. Many of their belongings are tied to their training or the price they pay for their dedication to it.",
		"playing_advice" : "Many kinds of Mystics wander the sector. Since there are numerous conflicting theories about The Way, mystic orders spring up around strong opinions about how the universe works. Think about how you access and perceive The Way and the forces you control. Do you connect to Way lines that crisscross the galaxy? Or use a focus of ancient symbols and embedded Ur artifacts?\n\nHow did you learn the techniques and secrets that have unlocked your access to the Way? Some Mystics are changed by exposure to Ur Artifacts or Way creatures. Others train for years in secluded monasteries, or in Hegemony-sponsored Cults.\n\nYour crew will rely on you to be their interpreter of the Way. When your crew comes across strange disturbances, filter your explanations through your theories about The Way. Look for experiences that challenge your beliefs of how The Way acts, and grapple with your new understandings. These obstacles bring life to the unusual. Remember that while there might be wild and fantastical things in Precursor ruins, The Hegemony also uses Ur Artifacts in some everyday things (like Urbots and jump drives).\n\nFor actions, if you intend to be a Mystic fighter, you’ll want to pick up scrap, or sway and Consort for those looking to go the more mental route.\n\nGood Veteran abilities to consider might be The Pilot’s Traveler ability for wandering Mystics, or Muscle abilities for Psy-Blade-wielding Mystic warriors.",
		"xeno_advice" : "The sector is rife with species that are uniquely attuned to The Way. Some claim ancestry to the Ur, while others claim evolution on a Way-ridden planet. Regardless, as a xeno Mystic, you’re giving up a key starting ability, and should consider how it influences your development as a Mystic. Work with your GM and table to define special abilities and permissions for the specific mystic tradition of your people. For example, look at the Memish mystical abilities.\n\nBecause The Way is carefully controlled, The Hegemony is leery of species with a greater than normal Command of The Way. Entire xeno populations have been eradicated for Way manipulation the Cults deemed heretical. Are you a last remnant of one of these species? Is your very existence a crime?"
	}
]
